[
  "obsidian-style-settings",
  "obsidian-hover-editor",
  "dataview",
  "realclaudian",
  "table-editor-obsidian",
  "templater-obsidian",
  "quickadd",
  "calendar",
  "obsidian-quiet-outline",
  "image-converter",
  "obsidian-custom-attachment-location",
  "open-in-new-tab",
  "fast-note-sync",
  "obsidian-kanban"
]